export const Drawer = {
  discountTypes: ["1+1", "2+1", "Сумма чека", "По промокоду"],
  period: "00.00.0000 - 00.00.0000",
  categories: ["Полуфабрикаты", "Напитки", "Корм для животных"],
  products: ["Винегрет", "Snickers", "Пельмени Цезарь"],
  desc: "Состав креветки (Pandalus borealis), вода (защитная глазурь). Краткое описание Варено-мороженые водные беспозвоночные. Глазурь не более 14%. Зона вылова: Северные районы Атлантического океана.",
  product: { article: "000000", name: null, discount: 0 },
  discountPercents: [10, 20, 30, 40],
};
